
let incidents = [
    {
        id : 1, 
        incident : "松嶋智子、ライオンに噛まれ大怪我", 
        data : "1986年", 
        information : "番組のロケでケニアに訪れた際ライオンに噛まれ大怪我を負った。ちなみに本人のブログのタイトルは「ライオンの餌」", 
    }, 
    {
        id: 2,
        incident: "松嶋智子、ライオンに噛まれ大怪我",
        data: "1986年",
        information: "番組のロケでケニアに訪れた際ライオンに噛まれ大怪我を負った。ちなみに本人のブログのタイトルは「ライオンの餌」",
    },
    {
        id: 3,
        incident: "松嶋智子、ライオンに噛まれ大怪我",
        data: "1986年",
        information: "番組のロケでケニアに訪れた際ライオンに噛まれ大怪我を負った。ちなみに本人のブログのタイトルは「ライオンの餌」",
    },
    {
        id: 4,
        incident: "松嶋智子、ライオンに噛まれ大怪我",
        data: "1986年",
        information: "番組のロケでケニアに訪れた際ライオンに噛まれ大怪我を負った。ちなみに本人のブログのタイトルは「ライオンの餌」",
    },
    {
        id: 5,
        incident: "松嶋智子、ライオンに噛まれ大怪我",
        data: "1986年",
        information: "番組のロケでケニアに訪れた際ライオンに噛まれ大怪我を負った。ちなみに本人のブログのタイトルは「ライオンの餌」",
    },
    
]

export default incidents; 