let words = [
    {
        id: 1,
        word: "ささやき女将",
        by: "",
        information: "「頭が真っ白」などの名言を残した",

    },
    {
        id: 2,
        word: "色鉛筆の色でも足りない",
        by: "松本人志",
        information: "クレヨンのパターンもある。最近多用している",
    },
    {
        id: 3,
        word: "ロッキーの撮影",
        by: "上田晋也",
        information: "おしゃれいずむにて。太田上田参照されたし。",
    },
    {
        id: 4,
        word: "牛宮城",
        by: "宮迫博之",
        information: "牛宮城の下の階に韓国料理屋が入っている。とろサーモン久保田は、「とろ枠」内において、「牛宮城の下の韓国料理屋でyoutube撮影しようや」とボケ、中山功太は「サムギョプサル食うたんねん」と被せた。他にもyoutuberヒカルがあまりの不味さにブチギレる・タンはうまいなどの情報もある",
    },
    {
        id: 5,
        word: "愛方(あいかた)",
        by: "",
        information: "王林が使っていた",
    },
]

export default words; 